{
  "posts": {
    "House": [
      "The truth hurts. Maybe not as much as jumping on a bike without a seat, but it hurts.",
      "Everybody lies. The only variable is about what."
    ],
    "Foreman": [
      "Neurology is a fascinating field. Every case is a new challenge.",
      "Working with House is a unique experience, for better or worse."
    ],
    "Chase": [
      "Surgery is both an art and a science.",
      "Every day in the hospital is an opportunity to learn something new."
    ],
    "Wilson": [
      "Sometimes, being a good friend means telling someone what they don't want to hear.",
      "Empathy is the key to understanding patients."
    ],
    "Cameron": [
      "Immunology is crucial to understanding many diseases.",
      "I always try to see the best in people, even in House."
    ],
    "Cuddy": [
      "Running a hospital is a challenging but rewarding job.",
      "Sometimes, making tough decisions is part of the job."
    ],
    "Kutner": [
      "Sports medicine combines my love for sports and science.",
      "Working on House's team is an incredible experience."
    ],
    "Adams": [
      "Working in the prison taught me a lot about human nature.",
      "Joining House's team was a big change, but it was worth it."
    ],
    "Masters": [
      "I always try to do the right thing, even when it's hard.",
      "Medicine is my passion and my calling."
    ],
    "Park": [
      "Honesty is the best policy, even in medicine.",
      "Neurology is a fascinating and challenging field."
    ],
    "Amber": [
      "Competition motivates me to be better every day.",
      "Working with House was an intense and educational experience."
    ],
    "Stacy": [
      "Sometimes, the past comes back to teach us important lessons.",
      "Being a lawyer in a hospital is a job full of challenges."
    ],
    "Lucas": [
      "Private investigation is an exciting job full of surprises.",
      "Working for House is always interesting and never boring."
    ],
    "Nurse": [
      "Nursing is essential for patient care.",
      "Every day in the hospital is a new opportunity to help someone."
    ],
    "Nick": [
      "Uncertainty is the hardest thing to face in an illness.",
      "I am grateful to the medical team for their dedication and effort."
    ],
    "Vogler": [
      "Efficiency is key to the success of any organization.",
      "I don't have time for excuses, only results."
    ],
    "Tritter": [
      "Justice always prevails, no matter how long it takes.",
      "I won't stop until the truth comes to light."
    ],
    "Arlene": [
      "I have always wanted the best for my daughter, even when she disagrees.",
      "Family is the most important thing, no matter what."
    ],
    "Gabe": [
      "Every day is a struggle, but I won't give up.",
      "I am grateful to the medical team for their support and dedication."
    ]
  }
}
